Repository: wadobo/congressus
Catalog: congressus/locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Access
es_es: Control de acceso

source: Some used: read individually
es_es: Algunas usadas: leer individualmente

source: {session_name} - Gate: {gate_name}
es_es: {session_name} - Puerta: {gate_name}

source: Too soon, wait until {date}
es_es: Demasiado pronto, espera hasta {date}

source: Expired, ended at {date}
es_es: Expirado, finalizó {date}

source: Used: {date}
es_es: Usado: {date}

source: Not exists
es_es: No existe

source: event
es_es: evento

source: name
es_es: nombre

source: location
es_es: localización

source: mark used
es_es: marcar como usado

source: read tickets
es_es: leer entradas

source: read multipurchases
es_es: leer compras multiples

source: read invitations
es_es: leer invitaciones

source: access control point
es_es: punto de control de acceso

source: access control points
es_es: puntos de control de acceso

source: ok
es_es: valido

source: wrong
es_es: incorrecto

source: incorrect
es_es: incorrecto

source: used
es_es: usado

source: maybe
es_es: quizás

source: access control
es_es: punto de control de acceso

source: status
es_es: estado

source: access control point log
es_es: log de punto de control de acceso

source: access control point logs
es_es: logs de punto de control de acceso

source: Gate
es_es: Puerta

source: logout
es_es: salir

source: ticket order
es_es: código de entrada

source: Access control admin
es_es: Administración de control de acceso

source: today
es_es: hoy

source: today ok
es_es: válido hoy

source: today wrong
es_es: no válido hoy

source: today used
es_es: usado hoy

source: today maybe
es_es: quizás hoy

source: Please sign in
es_es: Por favor, accede

source: username
es_es: nombre de usuario

source: password
es_es: contraseña

source: sessions
es_es: sesiones

source: gate
es_es: puerta

source: None
es_es: Nada

source: sign in
es_es: entrar

source: This user can't access in this access control
es_es: Este usuario no puede acceder a este punto de control de acceso

source: Invalid username or password
es_es: Nombre de usuario o contraseña incorrectos

source: Incorrect readind
es_es: Lectura incorrecta

source: Can't read invitations
es_es: No podemos leer invitaciones

source: Can't read multipurchase
es_es: No podemos leer compras múltiples

source: Can't read individual tickets
es_es: No podemos leer entradas individuales

source: Congressus admin
es_es: Administración de Congressus

source: admin
es_es: administración

source: Toggle navigation
es_es: Alternar navegación

source: report
es_es: informe

source: dashboard
es_es: panel de control

source: ticket windows
es_es: taquillas

source: access points
es_es: puntos de control de acceso

source: Maintenance Mode
es_es: Modo mantenimiento

source: Online sales chart
es_es: Gráfica de ventas online

source: Window sales chart
es_es: Gráfica de ventas en taquilla

source: Access chart
es_es: Gráfica de acceso

source: Online sales pie
es_es: Gráfico circular de ventas online

source: Window sales pie
es_es: Gráfico circular de ventas en taquilla

source: Access pie
es_es: Gráfico circular de acceso

source: Window sales bar
es_es: Gráfica de barras de taquillas

source: daily
es_es: diario

source: hourly
es_es: por horas

source: each minute
es_es: cada minuto

source: type
es_es: tipo

source: time step
es_es: intervalos de tiempo

source: maximum steps
es_es: máximo de intervalos

source: number columns
es_es: numero de columnas

source: Access Report
es_es: Gráfica de acceso

source: Count Report
es_es: Informe de Arqueo

source: Window Count
es_es: Arqueo de taquilla

source: Total amount, (cash + credit card)
es_es: Cantidad total, (caja + tarjeta de crédito)

source: Cash balance
es_es: Balance de caja

source: Window total balance
es_es: Balance total de taquilla

source: Sessions
es_es: Sesiones

source: All
es_es: Todos

source: days
es_es: días

source: Windows
es_es: Taquillas

source: Count
es_es: Arqueo

source: Window General Report
es_es: Informe general de taquillas

source: General Report
es_es: Informe general

source: Ticket windows
es_es: Taquillas

source: sold on
es_es: vendido el

source: Dashboards
es_es: Paneles de control

source: Reports
es_es: Informes

source: General report
es_es: Informe general

source: Window report
es_es: Informe de taquillas

source: Online report
es_es: Informe Online

source: Count report
es_es: Informe de Arqueo

source: Access report
es_es: Gráfica de acceso

source: Online Report
es_es: Informe Online

source: start date
es_es: fecha llegada

source: end date
es_es: fecha salida

source: # of tickets
es_es: Nº de entradas

source: € with TAX / without TAX
es_es: € con IVA / sin IVA

source: Credit card sale
es_es: Ventas de tarjeta de crédito

source: Event
es_es: Evento

source: space
es_es: espacio

source: Events
es_es: Eventos

source: Ticket window
es_es: Taquillas

source: Date and start time
es_es: Fecha y comienzo

source: Date, start and end time
es_es: Fecha, comienzo y fin

source: Only date
es_es: Sólo fehca

source: Invited
es_es: Invitado

source: Speaker
es_es: Orador

source: Student
es_es: Estudiante

source: Email
es_es: Correo electrónico

source: Phone
es_es: Teléfono

source: Text
es_es: Texto

source: TextArea
es_es: Bloque de texto

source: CheckBox
es_es: Verificación

source: Select
es_es: Selección

source: Up
es_es: Arriba

source: Left
es_es: Izquierda

source: Right
es_es: Derecha

source: Down
es_es: Abajo

source: Percent
es_es: Porcentaje

source: Amount
es_es: Cantidad

source: value
es_es: valor

source: per unit
es_es: por unidad

source: info
es_es: texto informativo

source: active
es_es: activo

source: admin email
es_es: correo de administrador

source: discounts
es_es: descuentos

source: sale enabled
es_es: venta activada

source: sale message
es_es: mensaje de venta

source: Message to show when the ticket sale is disabled
es_es: Mensaje a mostrar cuando la venta está desactivada

source: events
es_es: eventos

source: map image
es_es: imagen del mapa

source: scene top limit
es_es: límite superior de escenario

source: scene bottom limit
es_es: límite inferior del escenario

source: scene left limit
es_es: límite izquierdo del esceneario

source: scene right limit
es_es: límite derecho del escenario

source: seat Map
es_es: graderio

source: seat Maps
es_es: graderios

source: gates
es_es: puertas

source: map
es_es: graderio

source: top
es_es: arriba

source: left
es_es: izquierda

source: direction
es_es: dirección

source: seats layout
es_es: disposición de asientos

source: the layout to select the numbered seat. L = Free, _ = Space, R = Reserved
es_es: la disposición para seleccionar los asientos numerados. L = Libre, _ = Sin Asiento, R = Reservado

source: column start number
es_es: número de inicio de columna

source: seat Layout
es_es: disposición de asientos

source: seat Layouts
es_es: disposiciones de asientos

source: title
es_es: título

source: description
es_es: descripción

source: foot description
es_es: descripción de pie de página

source: capacity
es_es: capacidad

source: numbered
es_es: numerado

source: seat map
es_es: graderio

source: order
es_es: orden

source: is folding
es_es: está plegado

source: spaces
es_es: espacios

source: short name
es_es: nombre corto

source: ticket price
es_es: precio de entrada

source: price in the ticket window
es_es: precio en taquilla

source: ticket tax percentage
es_es: porcentaje de impuestos

source: template
es_es: plantilla

source: window template
es_es: plantilla

source: autoseat mode
es_es: modo auto-asiento

source: date format
es_es: formato de fecha

source: session
es_es: sesión

source: orig
es_es: original

source: Start at
es_es: Comienzo

source: End at
es_es: Fin

source: extra session
es_es: sesión extra

source: extra sessions
es_es: sesiones extra

source: subject
es_es: asunto

source: body
es_es: cuerpo

source: confirm email
es_es: email de confirmación

source: confirm emails
es_es: emails de confirmación

source: email
es_es: correo electrónico

source: attach
es_es: adjunto

source: email attachment
es_es: adjunto de email

source: email attachments
es_es: adjuntos de emails

source: code
es_es: código

source: for person
es_es: para persona

source: invitation code
es_es: código de invitación

source: invitation codes
es_es: códigos de invitación

source: label
es_es: etiqueta

source: help text
es_es: texto de ayuda

source: required
es_es: obligatorio

source: options
es_es: opciones

source: show in ticket window sale
es_es: mostrar en venta en taquilla

source: ticket field
es_es: campo de entrada

source: ticket fields
es_es: campos de entrada

source: Enter a valid phone
es_es: Introduce un teléfono válido

source: header
es_es: cabecera

source: sponsors
es_es: patrocinadores

source: previous note
es_es: nota previa

source: links
es_es: enlaces

source: next note
es_es: siguiente nota

source: pagesize width
es_es: ancho de página

source: in cm
es_es: en cm

source: pagesize height
es_es: alto de página

source: left margin
es_es: margen izquierdo

source: right margin
es_es: margen derecho

source: bottom margin
es_es: margen inferior

source: top margin
es_es: margen superior

source: qr size
es_es: Tamaño qr

source: extra style
es_es: estilos extras

source: Extra style in css for configure template
es_es: CSS extra para configurar plantilla

source: extra js
es_es: js extra

source: Extra js for configure template
es_es: JS extra para configurar plantilla

source: extra html
es_es: HTML extra

source: Extra html for configure template
es_es: HTML extra para la plantilla

source: ticket template
es_es: plantilla de entrada

source: ticket templates
es_es: plantillas de entrada

source: Download CSV
es_es: Descargar CSV

source: Download PDF
es_es: Descargar PDF

source: Download HTML
es_es: Descargar HTML

source: Generator
es_es: Generador

source: used at
es_es: usado

source: Invitations
es_es: Invitaciones

source: Used
es_es: Usado

source: Yes
es_es: Sí

source: is pass
es_es: es pase

source: one time for session
es_es: una vez por sesión

source: This is used for passes that will be only valid one time for each session. Invitations always have only one use. So this is ignored in invitations.
es_es: Esto sirve para los pases que sólo son válidos una vez por sesión. Las invitaciones siempre son de un sólo uso, así que esto se ignora para invitaciones.

source: invitation type
es_es: tipo de invitación

source: invitation types
es_es: tipos de invitación

source: generator
es_es: generador

source: created at
es_es: creado el

source: extra data
es_es: datos extra

source: seat layout
es_es: disposición de asientos

source: seat
es_es: asiento

source: invitation
es_es: invitación

source: invitations
es_es: invitaciones

source: TAX INC.
es_es: IVA INC.

source: L%(layout)s-R%(row)s-C%(col)s
es_es: %(layout)s-F%(row)s-%(col)s

source: invitation used in
es_es: invitación usada en

source: invitations used in
es_es: invitaciones usadas en

source: amount
es_es: cantidad

source: price
es_es: precio

source: tax
es_es: impuestos

source: concept
es_es: concepto

source: seats
es_es: asiento

source: invitation generator
es_es: generador de invitaciones

source: invitation generators
es_es: generador de invitaciones y pases

source: Seats number should be equal to amount
es_es: El número de asientos debería ser igual a la cantidad seleccionada

source: Not found contiguous seats, please, select manually using the green button
es_es: No se encuentran asientos contiguos, por favor, selecciona manualmente usando el botón verde

source: Single Row
es_es: Fila Única

source: extra text
es_es: texto extra

source: say direction
es_es: decir dirección

source: last ticket window
es_es: última taquilla

source: waiting ticket windows
es_es: taquillas en espera

source: video
es_es: vídeo

source: Single Row Config
es_es: Configuración de fila única

source: window
es_es: taquilla

source: Ticket window {}
es_es: Taquilla {}

source: Single Row Tail
es_es: Cola de fila única

source: Go to Window Nº
es_es: Vaya a la Taquilla nº

source: wait
es_es: espere

source: Opened
es_es: Abierto

source: Closed
es_es: Cerrado

source: 503, maintenance
es_es: 503, mantenimiento

source: We're down for maintenance,
es_es: Estamos fuera de servicio por mantenimiento,

source: but we'll be back soon
es_es: pero volveremos pronto

source: Event filter by
es_es: Filtro de eventos por

source: Register
es_es: Registrarse

source: Manual confirm
es_es: Confirmación manual

source: Manual unconfirm
es_es: Des-confirmación manual

source: Download csv
es_es: Descargar csv

source: Personal info
es_es: Información personal

source: Extra info
es_es: Información extra

source: order TPV
es_es: código TPV

source: ticket window
es_es: taquilla

source: payment
es_es: forma de pago

source: date
es_es: fecha

source: Mark like used
es_es: Marcar como usado

source: Mark like no used
es_es: Marcar como no usado

source: Link online sale
es_es: Cambiar a taquilla online

source: confirmed
es_es: confirmado

source: Tickets
es_es: Entradas

source: Window ticket
es_es: Taquilla

source: without ticket window
es_es: sin taquilla

source: Session
es_es: Sesión

source: Confirm email
es_es: Confirmar correo electrónico

source: Enter the same email to confirm that it's well written
es_es: Introduce el mismo email para confirmar que está bien escrito

source: Ticket sale isn't enabled
es_es: La venta de entradas está desactivada

source: Emails didn't match
es_es: Los emails no concuerdan

source: Sorry, there's no more places for this event
es_es: Lo siento, no hay más plazas para este evento

source: Select at least one ticket
es_es: Selecciona al menos una entrada

source: Sorry, you can't buy %(n)s tickets
es_es: Lo siento, no puedes comprar %(n)s entradas

source: There's no %(n)s places for %(session)s
es_es: No hay %(n)s plazas para la sesión %(session)s

source: The seat %(seat)s is not available for %(session)s
es_es: El asiento %(seat)s no está disponible para la sesión %(session)s

source: Required
es_es: Obligatorio

source: Holded
es_es: Bloqueado

source: Confirming
es_es: Confirmando

source: Paying
es_es: Pagando

source: Reserved
es_es: Reservado

source: Cash, Ticket Window
es_es: Cash, Taquilla

source: TPV, Ticket Window
es_es: TPV, Taquilla

source: New Register / %s
es_es: Nuevo Registro / %s

source: Confirmed / %s
es_es: Confirmado / %s

source: ROW
es_es: FILA

source: SEAT
es_es: ASIENTO

source: payment method
es_es: forma de pago

source: confirmed at
es_es: confirmado el

source: confirmation sent
es_es: confirmación enviada

source: discount
es_es: descuento

source: T
es_es: E

source: Ticket %(space)s %(session)s
es_es: Entrada %(space)s %(session)s

source: %(date)s (%(start)s to %(end)s)
es_es: %(date)s (%(start)s a %(end)s)

source: multipurchase
es_es: compra multiple

source: multipurchases
es_es: compras multiples

source: sold in window
es_es: vendido en taquilla

source: session name
es_es: nombre de sesión

source: space name
es_es: nombre de usuario

source: event name
es_es: nombre de evento

source: seat layout name
es_es: nombre de disposición de asientos

source: gate name
es_es: nombre de puerta

source: ticket used date
es_es: fecha de uso de entrada

source: ticket
es_es: entrada

source: tickets
es_es: entrada

source: Not found ticket template
es_es: plantilla de entrada no encontrada

source: sessions1
es_es: sesiones1

source: sessions2
es_es: sesiones2

source: message
es_es: mensaje

source: ticket warning
es_es: alerta para entradas

source: ticket warnings
es_es: alertas para entradas

source: client
es_es: cliente

source: layout
es_es: disposición de asientos

source: ticket seat hold
es_es: reserva de asiento

source: ticket seat holds
es_es: reservas de asientos

source: Your ticket have been confirmed:
es_es: Tu entrada ha sido confirmada:

source: Thank you
es_es: Muchas gracias

source: A new user has confirmed his ticket:
es_es: Un usuario nuevo ha confirmado su entrada:

source: A new user has registered in the platform:
es_es: Un usuario nuevo se ha registrado en la plataforma:

source: Ticket Confirmed
es_es: Entrada confirmada

source: Space
es_es: Espacio

source: Seat
es_es: Asiento

source: Section: %(layout)s, Row: %(row)s, Seat: %(column)s
es_es: Sector: %(layout)s, Fila: %(row)s, Asiento: %(column)s

source: Price
es_es: Precio

source: Ticket info
es_es: Información de entrada

source: ticket number
es_es: número de entrada

source: payment number
es_es: localizador

source: ticket confirmed
es_es: entrada confirmada

source: Scene
es_es: Escenario

source: To choose your seats:
es_es: Para elegir sus asientos:

source: Step 1: Select the stand zone.
es_es: Paso 1: Elegir la zona de la grada.

source: Step 2: Select the seats.
es_es: Paso 2: Seleccionar los asientos.

source: Selected:
es_es: Selec.:

source: Free:
es_es: Libre:

source: Available
es_es: Disponible

source: In reserve process
es_es: En proceso de reserva

source: Selected
es_es: Seleccionado

source: Loading...
es_es: Cargando...

source: u
es_es: ud

source: Continue
es_es: Continuar

source: Confirm
es_es: Confirmar

source: Ticket payment
es_es: Pago de entrada

source: Verify the data and make the payment
es_es: Verificar datos y realizar el pago

source: There was an error in the payment. Try again and if the problem continue, contact with the admin: %(admin)s
es_es: Ha ocurrido un error en el pago. Prueba otra vez y si el problema continua, contacta con el administrador: %(admin)s

source: Go to purchase
es_es: Ir a la compra

source: Choose your payment method
es_es: Elige tu forma de pago

source: Credit Card payment
es_es: Realizar pago con tarjeta

source: "Make payment" will redirect to
es_es: "Realizar pago" redirigirá a

source: We're confirming the payment, please, wait. We'll redirect you in a few seconds...
es_es: Estamos confirmando el pago, por favor, espere. Le redirigiremos en unos segundos...

source: Pay with credit card (using stripe)
es_es: Pagar con tarjeta de crédito (usando stripe)

source: Cancel payment
es_es: Cancelar pago

source: Paypal payment error, please, contact with the admin
es_es: Error de pago con paypal, por favor, contacte con el administrador

source: Error during the paypal payment. Try again
es_es: Error durante el pago paypal. Intentalo de nuevo

source: select the seat
es_es: selecciona el asiento

source: Here you can view your ticket information
es_es: Aquí puede ver la información de su entrada

source: Download this ticket
es_es: Descarga esta entrada

source: Ticket %(idx)s
es_es: Entrada %(idx)s

source: Section: %(layout)s, Row: %(row)s, Seat: %(column)s
es_es: Sector: %(layout)s, Fila: %(row)s, Asiento: %(column)s

source: Payment number
es_es: Localizador

source: DOWNLOAD ALL TICKETS
es_es: DESCARGAR TODAS LA ENTRADAS

source: Using this button you can download/print individual tickets
es_es: Usando este botón puedes descargar/imprimir las entradas de forma independiente

source: Price:
es_es: Precio:

source: scene
es_es: escenario

source: Session has expired: you should select seats again. Seats save for you during {:d} minutes.
es_es: La sesión ha expirado: debes seleccionar los asientos de nuevo. Los asientos seleccionados se guardan durante {:d} minutos.

source: You should complete the proccess of payment in less than {:d} minutes
es_es: Debes completar el proceso de pago en menos de {:d} minutos

source: Unknown error
es_es: Error desconocido

source: Session has expired: you should confirm payment in less than {:d} minutes. You need to select seats again.
es_es: La sesión ha expirado: debes confirmar el pago en menos de {:d} minutos. Necesitas seleccionar los asientos de nuevo.

source: The credit card has been declined.
es_es: La tarjeta de crédito ha sido rechazada.

source: SUBJECT
es_es: ASUNTO

source: BODY
es_es: CUERPO

source: You should assing this email_confirm to some events.
es_es: Tienes que asignar este email_confirm a algún evento.

source: Session error, send again the form
es_es: Error de sesión, envía de nuevo el formulario

source: day
es_es: día

source: Cash
es_es: Efectivo

source: Credit Card
es_es: Tarjeta de crédito

source: Change
es_es: Cambio

source: Parcial return
es_es: Entrega parcial

source: Final return
es_es: Entrega final

source: number
es_es: número

source: code to show in tickets
es_es: código a mostrar en la entrada

source: cash in the ticket window
es_es: dinero en taquilla

source: user
es_es: usuario

source: single row
es_es: fila única

source: single row position
es_es: posición para fila única

source: increments or decrements the ticket price for this window
es_es: incrementa o decrementa el precio de las entradas para esta taquilla

source: Time to auto close the ticket PDF popup window, use 0 to disable auto close
es_es: Time para cerrar automáticamente la ventana de PDF, use 0 para desactivar

source: autocall singlerow
es_es: autollamada fila única

source: number of call
es_es: numero de llamadas

source: Number of calls created to singlerow when open ticket windows
es_es: Numero de llamadas creadas para fila única al abrir taquilla

source: payed
es_es: pagado

source: change
es_es: cambio

source: ticket window sale
es_es: venta en taquilla

source: ticket window sales
es_es: ventas en taquilla

source: Note
es_es: Nota

source: ticket window cash movement
es_es: movimiento en taquilla

source: ticket window cash movements
es_es: movimientos en taquilla

source: Window ticket admin
es_es: Administración de taquillas

source: movement
es_es: movimiento

source: today tickets
es_es: entradas hoy

source: sold today
es_es: vendido hoy

source: today cash
es_es: efectivo hoy

source: today card
es_es: tarjeta hoy

source: cash
es_es: efectivo

source: add / remove
es_es: añadir / eliminar

source: Last sales
es_es: Últimas ventas

source: Discount:
es_es: Descuento:

source: Clean
es_es: Limpiar

source: Payment
es_es: Forma de pago

source: Payed
es_es: Pagado

source: credit card
es_es: tarjeta de crédito

source: Print format
es_es: Formato de impresión

source: Cancel
es_es: Cancelar

source: Accept
es_es: Aceptar

source: ticket/s will be purchased, are you sure?
es_es: entrada/s serán compradas, ¿estás seguro?

source: Finish
es_es: Terminar

source: This user can't access in this ticket window
es_es: Este usuario no puede acceder a esta taquilla

source: There was an error, please try again
es_es: Ha ocurrido un error, por favor, inténtalo de nuevo
